{
	"ship-captain-crew": {
		"name": "Ship, captain, and crew",
		"slug": "ship-captain-crew",
		"tags": ["Drinking", "Dices", "Quick", "Easy"],
		"players": "2+",
		"play_time": "Court",
		"url_more": "https://en.wikipedia.org/wiki/Ship,_captain,_and_crew",
		"short": "Ship, Captain, and Crew (Navire, capitaine et équipage) est un jeu avec cinq dés.\n Le but du jeu est d'obtenir un six (le « navire »), un cinq (« capitaine ») et un quatre (« équipage ») avec trois dés, dans l'ordre, et d'obtenir le score le plus élevé avec les deux autres dés (« le cargaison du navire »).",
		"rules": "Chaque joueur commence son tour en lançant cinq dés.\n Ils essaient de lancer un 6, un 5 et un 4 dans l'ordre décroissant, et chaque fois que le nombre dont ils ont besoin sort, ils le valide en le mettant de côté. Il est possible de valider plusieurs dés par tour, mais il faut les valider dans l'ordre. Les deux dés du cargo doivent toujours être lancé ensemble.\n Chaque joueur n'a que trois lancers, et après le troisième, il fini son tour.\n \nS'ils ont un navire avec équipage, ils marquent la \"cargaison\" - le total des deux autres dés (entre 2 et 12).\n	S'ils n'ont pas de navire avec équipage, ils ne marquent rien.\n Le gagnant est le joueur à la fin d'un tour qui a le score le plus élevé.\n \nAu début du tour suivant, commence avec le joueur à droite du premier joueur du tour précédent.\n Ou le joueur qui a remporté le dernier tour commence le tour suivant.",
		"drinking_alt": "Lorsqu'il est joué comme un jeu à boire, à la fin du tour, tout le monde sauf le gagnant doit boire.\n Alternativement, le gagnant peut lancer des dés pour déterminer combien de coup les perdants doivent boire.",
	},
	"yeathzee": {
		"name": "Yeathzee !",
		"slug": "yeathzee",
		"tags": ["Dice", "Medium", "Score"],
		"players": "2+",
		"play_time": "~30min",
		"url_more": "https://en.wikipedia.org/wiki/Yahtzee",
		"short": "",
		"rules": "",
		"drinking_alt": false,
	},
	"games": {
		"name": "",
		"slug": "",
		"players": "",
		"play_time": "",
		"short": "",
		"rules": "",
		"drinking_alt": "",
	},
	"games": {
		"name": "",
		"slug": "",
		"players": "",
		"play_time": "",
		"short": "",
		"rules": "",
		"drinking_alt": "",
	},
}
